/* Title for dialog */
"Alert Header" = "Varoitus!";

/* Text for dialog */
"Alert Text" = "Näytönohjaimen virtakaapelia ei ole liitetty kunnolla. Sammuta tietokone ja liitä virtakaapelin toinen pää emolevyn liittimeen ja toinen pää näytönohjaimeen.";

/* Text for button */
"Button Text" = "OK";
